START_MENU_TEXT = '''
*Привет дорогой пользователь{user}*
👮‍♂️ слежу за порядком и чистотой в чате ,блокирую неадекватов в группе за маты '''



REFERENCE_MENU_TEXT = """
Приветствую тебя в Реферальной программе!
Ты можешь создать реферальную ссылку и делиться с друзьями
За каждого реферала будем начислять 100 баллов
"""


REFERENCE_LINK_TEXT = "Вот ваша ссылка.\n" \
                      "можете нажать на нее и она скопируется.\n" \
                      "Ссылка:\n" \
                      "{link}"